export const postsData = [
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/58348918-6f3f-48bb-a049-8e8b2f71237e",
    tag: "Зах зээл",
    title: "Орон сууцны үнэ иргэдийн орлогоос  2-2.5 дахин үнэтэй байна",
    who: "С.Ангирмаа 12 сарын 17, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/2d83d835-062d-4a85-a4c0-c7b3887f278d",
    tag: "Эдийн засаг",
    title: "Казакстаны хөгжлийн цаана",
    who: "М.Хулан 12 сарын 17, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/c00b3bc3-2340-49f4-84d3-a274bd10893f",
    tag: "Сурталчилгаа",
    title: "Ариглан гамнаж, ашигтай хадгал",
    who: "Б. Эмүжин 12 сарын 17, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/466e9012-492b-43c9-9449-aa118031efa9",
    tag: "Эдийн засаг",
    title:
      "Уул уурхайн салбар гадаадын хөрөнгө оруулалтын 80% гаруйг бүрдүүлж байна",
    who: "М.Хулан 12 сарын 16, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/90d5d4f6-1b7e-464d-9247-1c137ee7365a",
    tag: "Бизнес",
    title: "Монложистикс групп экспортын тээвэрлэлтээ нэмэгдүүлнэ",
    who: "С.Ангирмаа 12 сарын 18, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/f64012ed-9f61-469c-934e-593a79b152d2",
    tag: "Зах зээл",
    title: "Өмнөд Солонгосын агаарын тээврийн 2 акул нэгдлээ",
    who: "М.Хулан 12 сарын 18, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/0f8170ba-6592-4b0b-91d9-7998db6f9c2f",
    tag: "Сурталчилгаа",
    title: "Аз жаргалын амт нэгээр нэмэгдлээ",
    who: "Б. Эмүжин 12 сарын 18, 2024",
  },
  {
    imgSrc:
      "https://dash-api.yld.mn/api/image/58348918-6f3f-48bb-a049-8e8b2f71237e",
    tag: "Зах зээл",
    title: "Орон сууцны үнэ иргэдийн орлогоос  2-2.5 дахин үнэтэй байна",
    who: "С.Ангирмаа 12 сарын 17, 2024",
  },
];
